brew "chezmoi"
brew "coreutils"
brew "direnv"
brew "eza"
brew "fd"
brew "fzf"
brew "ghq"
brew "git"
brew "git-lfs"
brew "htop"
brew "mise"
brew "ripgrep"
brew "sheldon"
brew "tmux"
brew "zsh"
